export const GameWords = [
        '바나나', '사과나', '딸기야', '포도다', '감자도', '토마토', '양파로', '고추다', '수박아', '멜론이', 
        '배추로', '무말랭', '콩나물', '시금치', '브로콜', '연근은', '도라지', '고구마', '청경채', '양배추', 
        '콜리플', '당근이', '파프리', '아보카', '바질도', '깻잎에', '팽이버', '우엉은', '생강이', '샐러리', 
        '셀러리', '방울토', '파슬리', '월계수', '로즈마', '타임은', '샤프란', '바질은', '오레가', '민트도', 
        '루꼴라', '딜은요', '오징어', '문어는', '대하로', '새우야', '조개도', '가리비', '전복이', '갈치는', 
        '고등어', '삼치도', '참치다', '명태는', '연어로', '민어도', '동태야', '홍어다', '대구도', '복어야', 
        '은어는', '장어가', '민물고', '황태도', '황새치', '쥐치다', '가자미', '서대다', '조기야', '피래미', 
        '붕어다', '잉어야', '메기다', '금붕어', '비단잉', '구피야', '몰리도', '칼라토', '플레코', '시클리', 
        '베타다', '네온도', '코리다', '엔젤피'
]